[
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "dataview",
  "obsidian-admonition",
  "obsidian-vimrc-support",
  "vim-yank-highlight",
  "vim-toggle",
  "vim-im-select",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-hider",
  "obsidian-outliner",
  "templater-obsidian"
]